{
  "ACCOUNT": "Konto",
  "ALERT": "Warnung",
  "APP_LICENSE": "Sofern nicht anders angegeben, unterliegt der Quellcode dieser Software den Bedingungen der Apache License Version 2.0, deren Kopie unten verlinkt ist.",
  "APP_VERSION": "App-Version",
  "BACK": "Zurück",
  "BROWSER_OPEN_FAILED": "Fehler beim Öffnen dieses Links. Bitte versuchen Sie es später erneut.",
  "CANCEL": "Abbrechen",
  "CHART": "Akte",
  "CONFIRM": "Bestätigen",
  "CONTACT_HOSPITAL": "Kontaktieren Sie das Krankenhaus für Hilfe",
  "CONTINUE": "Weiter",
  "CURRENT_VERSION": "Aktuelle Version: ",
  "EDUCATION": "Klinisches Referenzmaterial",
  "EDUCATION_SHORT": "Klinische Referenz",
  "EMAIL": "E-Mail",
  "EMAIL_LOADING_ERROR": "Fehler beim Laden der E-Mail",
  "ENTER_ANSWER_PLACEHOLDER": "Geben Sie Ihre Antwort ein...",
  "ENTER_AN_ANSWER": "Antwort eingeben",
  "ENTER_EMAIL": "Geben Sie Ihre E-Mail-Adresse ein:",
  "ERROR_ANSWER_NOT_MATCH": "Antwort stimmt nicht mit unseren Daten überein",
  "ERROR_CONTACTING_HOSPITAL": "Fehler beim Kontaktieren des Krankenhauses. Versuchen Sie es später erneut.",
  "ERROR_GENERIC": "Etwas ist schiefgelaufen",
  "ERROR_INIT_LINKS": "Fehler beim Laden der Links in der App. Einige Links können möglicherweise nicht geöffnet werden.",
  "ERROR_NETWORK": "Keine Verbindung zum Internet möglich",
  "ERROR_NO_CONFIRMED_PROFILES": "Der Zugriff auf Ihr Konto wurde noch nicht von der Patientenverwaltung genehmigt oder wurde widerrufen. Wenn Sie kürzlich Zugriff beantragt haben, warten Sie bitte auf die Genehmigung. Andernfalls wenden Sie sich bitte an den Opal-Support.",
  "ERROR_PAGE": "Fehler beim Laden dieser Seite",
  "ERROR_SELECTING_HOSPITAL": "Beim Auswählen eines Krankenhauses ist ein Fehler aufgetreten. Wenn dieser Fehler weiterhin besteht, wenden Sie sich bitte an den Opal-Support.",
  "FEEDBACK": "Feedback",
  "FORGOT_PASSWORD": "Passwort vergessen?",
  "FORGOT_PASSWORD_NO_QUESTION": "Passwort vergessen",
  "GENERAL": "Allgemein",
  "GETTING_TO_HOSPITAL": "Anfahrt",
  "GO_TO_LOGIN": "Zum Login",
  "HOME": "Startseite",
  "HOSPITAL": "Krankenhaus",
  "INACTIVE": "Aus Sicherheitsgründen wurden Sie nach 5 Minuten Inaktivität abgemeldet. Bitte melden Sie sich erneut an.",
  "INFO": "Informationen",
  "INVALID_EMAIL": "Ungültige E-Mail-Adresse",
  "INVALID_EMAIL_OR_PWD": "Falsche E-Mail-Adresse oder falsches Passwort",
  "INVALID_USER": "Ungültiger Benutzer",
  "KICKED_OUT": "Sie haben sich auf einem anderen Gerät angemeldet und wurden daher ausgeloggt.",
  "LICENSE": "Lizenz",
  "LOADING": "Wird geladen",
  "LOGGING_IN": "Anmeldung läuft...",
  "LOGIN": "Anmelden",
  "MUHC": "MUHC",
  "MUHC_FULL": "McGill University Health Centre",
  "NEURO_ACRONYM": "NEURO",
  "NEURO_FULL": "Montreal Neurological Institute-Hospital",
  "NEW_PASSWORD": "Passwort festlegen",
  "NO_PAGE_CONTENT": "Für diese Seite sind derzeit keine Inhalte verfügbar. Bitte wenden Sie sich für weitere Informationen an das Krankenhaus.",
  "OK_BUTTON": "OK",
  "OMI": "OMI",
  "OMI_FULL": "Opal Medical Institution",
  "OPAL_CONTRIBUTE": "Zur Entwicklung von Opal beitragen",
  "OPAL_COPYRIGHT": "Opal Health Informatics Group am RI-MUHC",
  "OPAL_DEMO_1": "OD1",
  "OPAL_DEMO_1_FULL": "Opal Demo 1",
  "OPAL_DEMO_2": "OD2",
  "OPAL_DEMO_2_FULL": "Opal Demo 2",
  "OPAL_OPEN_SOURCE": "Opal Open-Source-Community",
  "OPAL_SUPPORT": "Opal-Support kontaktieren",
  "OPAL_TOUR": "Opal-Tour anzeigen",
  "OPAL_WEBSITE": "Opal-Website",
  "OUT_OF_TRIES": "Zu viele fehlgeschlagene Versuche - bitte versuchen Sie es später erneut.",
  "PAGE_ACCESS_ERROR": "Fehler beim Zugriff auf diese Seite. Bitte versuchen Sie es später erneut.",
  "PARKING": "Parken & Transport",
  "PASSWORD": "Passwort",
  "PASSWORD_CRITERIA": "Dieses neue Passwort entspricht nicht den erforderlichen Kriterien",
  "PASSWORD_INVALID_CAPITAL": "Das Passwort muss mindestens einen Großbuchstaben enthalten",
  "PASSWORD_INVALID_LOWERCASE": "Das Passwort muss mindestens einen Kleinbuchstaben enthalten",
  "PASSWORD_INVALID_MATCH": "Die Passwörter stimmen nicht überein",
  "PASSWORD_INVALID_MAX_LENGTH": "Das Passwort ist zu lang",
  "PASSWORD_INVALID_MIN_LENGTH": "Das Passwort ist zu kurz",
  "PASSWORD_INVALID_NUMBER": "Das Passwort muss mindestens eine Zahl enthalten",
  "PASSWORD_INVALID_SPECIAL_CHAR": "Das Passwort muss mindestens ein Sonderzeichen enthalten",
  "PASSWORD_INVALID_STRENGTH": "Das Passwort ist nicht sicher genug",
  "PASSWORD_RESET_SERVER_ERROR": "Beim Zurücksetzen Ihres Passworts ist auf unserer Seite ein Problem aufgetreten. Bitte versuchen Sie erneut, Ihr Passwort zurückzusetzen. Wir entschuldigen uns für die Unannehmlichkeiten.",
  "PASSWORD_SERVER_ERROR": "Bei Ihrem Passwort ist ein Problem aufgetreten, möglicherweise aufgrund eines Fehlers beim Zurücksetzen des Passworts. Bitte verwenden Sie die Schaltfläche unten, um es erneut zurückzusetzen.",
  "PASSWORD_UPDATED": "Ihr Passwort wurde aktualisiert.",
  "PASSWORD_UPDATED_LOG_IN": "Ihr Passwort wurde aktualisiert; Sie werden nun von Ihrer aktuellen Sitzung abgemeldet.",
  "RECONNECTING": "Verbindung wird wiederhergestellt...",
  "REENTER_PASSWORD_PLACEHOLDER": "Neues Passwort erneut eingeben",
  "RESET_ERROR": "Fehler beim Zurücksetzen des Passworts",
  "RESET_INSTRUCTIONS": "Es muss mindestens 12 Zeichen lang sein und eine Zahl, einen Kleinbuchstaben, einen Großbuchstaben und ein Sonderzeichen enthalten.",
  "RESET_PASSWORD": "Passwort zurücksetzen",
  "RESET_PASSWORD_CODE_EXPIRED": "Sie haben zu lange für das Zurücksetzen Ihres Passworts benötigt. Bitte versuchen Sie es erneut.",
  "RESET_PASSWORD_CODE_INVALID": "Der zum Zurücksetzen Ihres Passworts verwendete Autorisierungscode ist ungültig. Bitte versuchen Sie es erneut.",
  "RESET_PASSWORD_SENT": "Wenn Ihre E-Mail-Adresse in unserem System vorhanden ist, wird Ihnen eine E-Mail zum Zurücksetzen Ihres Passworts gesendet. Schließen Sie die App nicht, während Sie den Vorgang zum Zurücksetzen des Passworts abschließen.",
  "RETRY": "Erneut versuchen",
  "RETRY_RESET_MESSAGE": "Ihr Link zum Zurücksetzen des Passworts ist ungültig oder abgelaufen. Bitte versuchen Sie erneut, Ihr Passwort zurückzusetzen.",
  "SECURITY_AND_PRIVACY": "Sicherheit und Datenschutz",
  "SECURITY_QUESTION": "Sicherheitsfrage",
  "SELECT_HOSPITAL": "Krankenhaus auswählen",
  "SERVER_ERROR_ALERT": "Serverproblem: Daten konnten nicht abgerufen werden, bitte versuchen Sie es später erneut",
  "SERVICE_AGREEMENT": "Dienstleistungsvereinbarung",
  "SET_NEW_PASSWORD_PLACEHOLDER": "Neues Passwort",
  "SET_PASSWORD_BUTTON": "Passwort festlegen",
  "SET_PASSWORD_LABEL": "Neues Passwort festlegen",
  "SHOW_LICENSE_TEXT": "Lizenztext anzeigen",
  "SHOW_PASSWORD": "Passwort anzeigen",
  "SUCCESS": "Erfolg",
  "TAP_TO_SELECT_HOSPITAL": "Antippen zum Auswählen",
  "TERMS_OF_USE": "Nutzungsbedingungen",
  "THIRD_PARTY": "Programmpakete von Drittanbietern",
  "TOO_MANY_REQUESTS": "Zu viele fehlgeschlagene Anmeldeversuche. Bitte versuchen Sie es später erneut.",
  "TOUR_ACCOUNT": "Im Konto-Reiter können Sie sich abmelden und Änderungen an Ihren Kontoeinstellungen vornehmen, einschließlich der Auswahl Ihrer bevorzugten Schriftgröße und App-Sprache sowie der Änderung Ihres Passworts und Ihrer Sicherheitsfragen.",
  "TOUR_CHART": "Im Übersichts-Reiter haben Sie Zugriff auf Ihre medizinischen Daten, einschließlich Testergebnisse, Behandlungstermine, Dokumente, klinische Fragebögen zum Ausfüllen und mehr.",
  "TOUR_EDUCATION": "Im Abschnitt „Klinisches Referenzmaterial“ des Übersichts-Reiters erhalten Sie Referenzmaterialien im Verlauf Ihrer medizinischen Behandlung. Wir zeigen Ihnen Videos, Broschüren und Dokumente, die speziell auf Sie zugeschnitten sind.",
  "TOUR_END_DESC": "Wir hoffen, dass Ihnen die Nutzung von Opal gefällt. Wenn Sie weitere Hilfe mit der App benötigen, kontaktieren Sie uns gerne unter %%HELP_EMAIL%% und wir helfen Ihnen weiter. Vielen Dank für die Nutzung von Opal!",
  "TOUR_END_TITLE": "Das war's mit dieser Tour!",
  "TOUR_GENERAL": "Im Allgemein-Reiter finden Sie Ankündigungen, Informationen zum Parken und andere nützliche Links. Sie können uns dort auch Feedback zur App geben.",
  "TOUR_HOME": "Im Startseiten-Reiter erhalten Sie einen Überblick über Ihre wichtigsten Informationen, einschließlich Ihrer Benachrichtigungen und einer Schaltfläche zum Einchecken für Ihre Behandlungstermine des Tages.",
  "TOUR_INFO": "Das Informationssymbol erscheint auf einigen Seiten, um Ihnen bei Bedarf zusätzliche Details anzuzeigen.",
  "TOUR_NAME": "Opal-Tour",
  "TOUR_SECURITY_DESCRIPTION": "Denken Sie daran, Ihre Informationen zu schützen, indem Sie Ihr Telefon mit einem Passcode sichern, und lassen Sie Ihr Telefon nicht unbeaufsichtigt.",
  "TOUR_SECURITY_TITLE": "Sicherheit",
  "TOUR_WELCOME_DESC": "Opal ist ein Patientenportal, das Ihnen einige Ihrer medizinischen Informationen direkt zur Verfügung stellt. Um zu beginnen, tippen Sie auf den Pfeil oder wischen Sie über den Bildschirm, um die Folien zu wechseln.",
  "TRUST_DEVICE": "Dieses Gerät als vertrauenswürdiges Gerät festlegen?",
  "UNTRANSLATED_PAGE_DISCLAIMER": "Diese Seite wurde noch nicht übersetzt, aber der ursprüngliche Inhalt wird unten zu Referenzzwecken angezeigt. Vielen Dank für Ihr Verständnis.",
  "USER_DISABLED": "Ihr Konto wurde gesperrt. Bitte wenden Sie sich für weitere Unterstützung an den Opal-Support.",
  "WHATS_NEW": "Neuigkeiten"
}
