{
  "ACCOUNT": "Réglages",
  "ALERT": "Alerte",
  "APP_LICENSE": "À moins d'indication contraire, le code source de ce logiciel est soumis aux termes de la licence Apache version 2.0, dont le lien est fourni ci-dessous.",
  "APP_VERSION": "Version de l'application",
  "BACK": "Retour",
  "BROWSER_OPEN_FAILED": "Erreur lors de l'ouverture de ce lien. Veuillez réessayer plus tard.",
  "CANCEL": "Annuler",
  "CHART": "Dossier",
  "CONFIRM": "Confirmer",
  "CONTACT_HOSPITAL": "Contactez l'hôpital pour obtenir de l'aide",
  "CONTINUE": "Continuer",
  "CURRENT_VERSION": "Version actuelle: ",
  "EDUCATION": "Documents de référence cliniques",
  "EDUCATION_SHORT": "Référence clinique",
  "EMAIL": "Courriel",
  "EMAIL_LOADING_ERROR": "Erreur de chargement de l'adresse",
  "ENTER_ANSWER_PLACEHOLDER": "Entrer votre réponse...",
  "ENTER_AN_ANSWER": "Entrer une réponse",
  "ENTER_EMAIL": "Entrez votre adresse courriel:",
  "ERROR_ANSWER_NOT_MATCH": "Votre réponse ne correspond pas à celle dans nos dossiers",
  "ERROR_CONTACTING_HOSPITAL": "Une erreur s'est produite en contactant l'hôpital. Réessayez plus tard.",
  "ERROR_GENERIC": "Une erreur s'est produite",
  "ERROR_INIT_LINKS": "Erreur de chargement des liens dans l'application. Certains liens pourraient ne pas s'ouvrir.",
  "ERROR_NETWORK": "Erreur de connection Internet",
  "ERROR_NO_CONFIRMED_PROFILES": "L'accès à votre compte n'a pas encore été approuvé par le bureau des archives médicales, ou il a été révoqué. Si votre inscription est récente, veuillez attendre que votre accès soit accordé. Sinon, veuillez contacter l'équipe de soutien d'Opal pour obtenir de l'aide.",
  "ERROR_PAGE": "Erreur lors du chargement de cette page",
  "ERROR_SELECTING_HOSPITAL": "Une erreur s'est produite lors de la sélection d'un hôpital. Si cette erreur persiste, veuillez contacter l'équipe de soutien d'Opal pour obtenir de l'aide.",
  "FEEDBACK": "Commentaires",
  "FORGOT_PASSWORD": "Mot de passe oublié?",
  "FORGOT_PASSWORD_NO_QUESTION": "Mot de passe oublié",
  "GENERAL": "Général",
  "GETTING_TO_HOSPITAL": "Directions",
  "GO_TO_LOGIN": "Aller à la page de connexion",
  "HOME": "Accueil",
  "HOSPITAL": "Hôpital",
  "INACTIVE": "Par mesure de sécurité, votre session a pris fin automatiquement après 5 minutes d'inactivité. Veuillez vous connecter de nouveau.",
  "INFO": "Information",
  "INVALID_EMAIL": "Adresse courriel invalide",
  "INVALID_EMAIL_OR_PWD": "Adresse courriel ou mot de passe invalide",
  "INVALID_USER": "Utilisateur invalide",
  "KICKED_OUT": "Votre compte a été ouvert sur un autre appareil.",
  "LICENSE": "Licence",
  "LOADING": "Chargement",
  "LOGGING_IN": "Se Connecter...",
  "LOGIN": "Connexion",
  "MUHC": "CUSM",
  "MUHC_FULL": "Centre universitaire de santé McGill",
  "NEURO_ACRONYM": "NEURO",
  "NEURO_FULL": "Institut-hôpital neurologique de Montréal",
  "NEW_PASSWORD": "Créez un mot de passe",
  "NO_PAGE_CONTENT": "Il n'y a présentement aucun contenu sur cette page. Veuillez contacter l'hôpital pour plus d'information.",
  "OK_BUTTON": "OK",
  "OMI": "ÉMO",
  "OMI_FULL": "Établissement médical Opal",
  "OPAL_CONTRIBUTE": "Contribuer au développement d'Opal",
  "OPAL_COPYRIGHT": "Groupe Informatique Opal Santé à l'IR-CUSM",
  "OPAL_DEMO_1": "DO1",
  "OPAL_DEMO_1_FULL": "Démo Opal 1",
  "OPAL_DEMO_2": "DO2",
  "OPAL_DEMO_2_FULL": "Démo Opal 2",
  "OPAL_OPEN_SOURCE": "Communauté logiciel ouvert d'Opal",
  "OPAL_SUPPORT": "Contacter l'équipe de soutien d'Opal",
  "OPAL_TOUR": "Voir le guide d'Opal",
  "OPAL_WEBSITE": "Site Web d'Opal",
  "OUT_OF_TRIES": "Trop de tentatives échouées - Veuillez réessayer plus tard.",
  "PAGE_ACCESS_ERROR": "Erreur d'accès à cette page. Veuillez réessayer plus tard.",
  "PARKING": "Stationnement et transport",
  "PASSWORD": "Mot de passe",
  "PASSWORD_CRITERIA": "Ce nouveau mot de passe ne respecte pas les conditions requises",
  "PASSWORD_INVALID_CAPITAL": "Mot de passe nécessite au moins une lettre majuscule",
  "PASSWORD_INVALID_LOWERCASE": "Mot de passe nécessite au moins une lettre minuscule",
  "PASSWORD_INVALID_MATCH": "Mot de passe de confirmation ne correspond pas",
  "PASSWORD_INVALID_MAX_LENGTH": "Mot de passe trop long",
  "PASSWORD_INVALID_MIN_LENGTH": "Mot de passe trop court",
  "PASSWORD_INVALID_NUMBER": "Mot de passe nécessite au moins un chiffre",
  "PASSWORD_INVALID_SPECIAL_CHAR": "Mot de passe nécessite au moins un symbole",
  "PASSWORD_INVALID_STRENGTH": "Mot de passe trop faible",
  "PASSWORD_RESET_SERVER_ERROR": "Il semble y avoir un problème de notre part concernant la réinitialisation de votre mot de passe. Veuillez réessayer de réinitialiser votre mot de passe. Nous nous excusons pour tout inconvénient.",
  "PASSWORD_SERVER_ERROR": "Un problème est survenu avec votre mot de passe, probablement en raison d'une erreur de réinitialisation. Veuillez utiliser le bouton ci-dessous pour le réinitialiser à nouveau.",
  "PASSWORD_UPDATED": "Votre mot de passe a été mis à jour.",
  "PASSWORD_UPDATED_LOG_IN": "Votre mot de passe a été mis à jour; vous serez maintenant déconnecté(e) de la session en cours.",
  "RECONNECTING": "En cours de reconnexion...",
  "REENTER_PASSWORD_PLACEHOLDER": "Confirmer le nouveau mot de passe",
  "RESET_ERROR": "Erreur de réinitialisation du mot de passe",
  "RESET_INSTRUCTIONS": "Il doit comporter au moins 10 caractères, dont un chiffre, une lettre minuscule, une lettre majuscule et un caractère spécial.",
  "RESET_PASSWORD": "Réinitialiser le mot de passe",
  "RESET_PASSWORD_CODE_EXPIRED": "Vous avez pris trop de temps pour réinitialiser votre mot de passe. Veuillez réessayer.",
  "RESET_PASSWORD_CODE_INVALID": "Le code d'autorisation utilisé pour réinitialiser votre mot de passe n'est pas valide. Veuillez réessayer.",
  "RESET_PASSWORD_SENT": "Si votre adresse courriel est dans notre système, un courriel vous sera envoyé pour réinitialiser votre mot de passe. Ne fermez pas l'application pendant le processus de réinitialisation.",
  "RETRY": "Réessayer",
  "RETRY_RESET_MESSAGE": "Votre lien de réinitialisation est invalide ou expiré. Veuillez recommencer le processus de réinitialisation de votre mot de passe.",
  "SECURITY_AND_PRIVACY": "Sécurité et confidentialité",
  "SECURITY_QUESTION": "Question de sécurité",
  "SELECT_HOSPITAL": "Sélectionnez un hôpital",
  "SERVER_ERROR_ALERT": "Problème de serveur: impossible de télécharger les données, veuillez réessayer plus tard",
  "SERVICE_AGREEMENT": "Accord de service",
  "SET_NEW_PASSWORD_PLACEHOLDER": "Nouveau mot de passe",
  "SET_PASSWORD_BUTTON": "Changer le mot de passe",
  "SET_PASSWORD_LABEL": "Nouveau mot de passe",
  "SHOW_LICENSE_TEXT": "Afficher la licence",
  "SHOW_PASSWORD": "Afficher le mot de passe",
  "SMART_HEALTH_LOGIN_INSTRUCTIONS_1": "Ce site demande vos données de santé :",
  "SMART_HEALTH_LOGIN_INSTRUCTIONS_2": "Après la connection, vous aurez la possibilité de vérifier et de choisir quelles données vous aimeriez transférer",
  "SUCCESS": "Succès",
  "TAP_TO_SELECT_HOSPITAL": "Appuyez pour choisir",
  "TERMS_OF_USE": "Conditions d'utilisation",
  "THIRD_PARTY": "Dépendances tierces",
  "TOO_MANY_REQUESTS": "Trop de tentatives de connexion erronées. Veuillez réessayer plus tard.",
  "TOUR_ACCOUNT": "Dans l'onglet « Réglages », vous pourrez vous déconnecter et modifier les paramètres de votre compte. Par exemple, vous pourrez sélectionner la taille de police et la langue de votre choix, ou modifier votre mot de passe et vos réponses aux questions de sécurité.",
  "TOUR_CHART": "Dans l'onglet « Dossier », vous aurez accès à vos données médicales, y compris vos résultats de laboratoire, vos rendez-vous, des documents, des questionnaires cliniques à remplir, et plus encore.",
  "TOUR_EDUCATION": "Dans la section « Documents de référence cliniques » de l’onglet « Dossier », vous recevrez des documents au fur et à mesure que vous progresserez dans votre parcours médical. Nous vous enverrons des vidéos, des livrets et des documents personnalisés pour vous.",
  "TOUR_END_DESC": "Nous espérons que vous apprécierez votre expérience avec Opal. Si vous avez besoin d'aide supplémentaire avec l'application, n'hésitez pas à nous contacter à %%HELP_EMAIL%% et nous serons heureux de vous aider. Merci d'utiliser Opal!",
  "TOUR_END_TITLE": "C'est tout pour cette visite!",
  "TOUR_GENERAL": "Dans l'onglet « Général », vous trouverez des annonces, des informations sur le stationnement et autres liens utiles. Vous pourrez également nous faire part de vos commentaires sur l'application.",
  "TOUR_HOME": "Dans l'onglet « Accueil », vous verrez vos informations les plus importantes d'un coup d'œil, y compris vos notifications et un bouton pour vous enregistrer à vos rendez-vous de la journée.",
  "TOUR_INFO": "Le bouton « Information » apparaîtra sur certaines pages pour vous donner des détails supplémentaires si vous en avez besoin.",
  "TOUR_NAME": "Guide d'Opal",
  "TOUR_SECURITY_DESCRIPTION": "N'oubliez pas de protéger votre appareil avec un mot de passe, et ne laissez pas votre appareil sans surveillance.",
  "TOUR_SECURITY_TITLE": "Sécurité",
  "TOUR_WELCOME_DESC": "Opal est un portail patient conçu pour vous fournir quelques unes de vos informations médicales à portée de main. Pour commencer, appuyez sur la flèche ou faites glisser l'écran pour changer de page.",
  "TRUST_DEVICE": "Faire confiance à cet appareil?",
  "UNTRANSLATED_PAGE_DISCLAIMER": "La traduction de cette page n'est pas encore disponible, mais son contenu original est tout de même affiché ci-dessous à titre de référence. Merci de votre compréhension.",
  "USER_DISABLED": "Votre compte a été bloqué. Veuillez contacter l'équipe de soutien d'Opal pour obtenir de l'aide.",
  "WHATS_NEW": "Nouveautés"
}
