{
    "BEAMS_TITLE": "Radiation Delivery",
    "BEAMS_1": "Once positioned, your treatment will begin. The machine will rotate around you to deliver ",
    "BEAMS_2": " beams of radiation at different angles. You can visualize these beams on the next page.",
    "BEAMS_3": "You will be treated with ",
    "BEAMS_3_PHOTON": " beams, which are beams of high energy x-rays and the most common type of radiotherapy.",
    "BEAMS_3_ELECTRON": "beams, which are used when the tumour is very close to the surface or on the skin. This is because electrons can’t travel far into the body.",
    "BEAMS_4_SINGULAR": "The beams will have an energy value of ",
    "BEAMS_4_PLURAL": "The beams will have energies values of ",
    "BEAMS_4_PHOTON": " (Mega-volts). ",
    "BEAMS_4_ELECTRON": " (Mega-electron-volts).",
    "BEAMS_5": "The energy determines how far the radiation penetrates in your body. Higher energies can travel further inside the body and are used ",
    "BEAMS_5_PHOTON": "for deeper tumours. Typical photon beam energies range from 4 MV to 25 MV.",
    "BEAMS_5_ELECTRON": "when the tumour is a few cm from the skin. Typical electron beam energies range from 6 MeV to 20 MeV.",
    "BEAMS_6": "The widths of the beams delivered are chosen so that they are just large enough to cover the targeted area.",
    "BEAMS_6_MLC": "In your case, the beam is made even smaller with the use of “multileaf collimators”, small metal bars that block some of radiation to make a conformal beam.",
    "BREATHING_TITLE": "Breathing Techniques",
    "DOSE_TITLE": "Radiation Dose",
    "DOSE_1": "The prescribed radiation dose to the targeted tumour is ",
    "DOSE_2": " (Gray). This number indicates the amount of radiation energy to be deposited in this area.",
    "DOSE_3": "You will not receive the full dose at once. Rather, it will be split up into ",
    "DOSE_4": " \"fractions\" (sessions). There are many reasons for splitting up treatment into smaller fractions. Mostly, it maximizes the chances of killing the tumour cells while also leaving your healthy cells enough time to repair in between sessions.",
    "PERSONALIZED_PLAN": "Your Personalized Treatment Plan",
    "POSITION_TITLE": "Set-Up on the Treatment Table",
    "POSITIONING_1": "The radiation treatment itself will only last a couple of minutes, however, the entire session may take 10-30 minutes. The majority of this time is spent making adjustments to ensure that you are set up exactly as you were during your CT simulation. This is important because the radiation is delivered very precisely based on your CT scan.",
    "POSITIONING_2": "On the treatment table, you will lie on your ",
    "POSITIONING_2_HFS": "back with your head towards the machine",
    "POSITIONING_3_BREAST": "For breast treatment, you will typically need to hold your arms above your head so that they are not in contact with the radiation. This may be uncomfortable or painful for some patients, especially if you have had surgery in the area. Your treating team may suggest you practice watching TV at night with your arms over your head to prepare you.",
    "POSITIONING_3_PROSTATE": "For prostate treatment, you will typically lie with your arms over your chest so that they are not in contact with the radiation. A block may be placed between your heels to help keep your legs in position.",
    
    
    

    "PROCESS_TITLE": "Treatment Planning Process"
}